Repository: owaisazmal/Swift-Scribe
Catalog: NotesApp/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr

source: Move Back Along the Line
de: Entlang der Zeile zurück
es: Retroceder por la línea
fr: Reculer le long de la ligne

source: Move earlier
de: Nach vorne bewegen
es: Mover antes
fr: Déplacer avant

source: Move Earlier
de: Nach vorne bewegen
es: Mover antes
fr: Déplacer avant

source: Move Ink
de: Tinte bewegen
es: Mover tinta
fr: Déplacer l’encre

source: Move Into
de: Bewegen in
es: Mover a
fr: Déplacer dans

source: Move later
de: Nach hinten bewegen
es: Mover después
fr: Déplacer après

source: Move Later
de: Nach hinten bewegen
es: Mover después
fr: Déplacer après

source: Move Page
de: Seite bewegen
es: Mover página
fr: Déplacer la page

source: Move to Shelf
de: In Regal bewegen
es: Mover a un estante
fr: Déplacer vers une étagère

# Moved “%@” to %@
source: Moved “%1$@” to %2$@
de: „%1$@“ in %2$@ bewegt
es: “%1$@” movido a %2$@
fr: « %1$@ » déplacé vers %2$@

source: Moved “%@” to Recently Deleted
de: „%@“ in „Zuletzt gelöscht“ bewegt
es: “%@” movido a Eliminados recientemente
fr: « %@ » déplacé vers Supprimés récemment

# Moved %lld notebooks to %@
source: Moved %lld notebooks to %2$@
de: %lld Notizbücher in %2$@ bewegt
es: %lld cuadernos movidos a %2$@
fr: %lld carnets déplacés vers %2$@

source: Moved %lld notebooks to Recently Deleted
de: %lld Notizbücher in „Zuletzt gelöscht“ bewegt
es: %lld cuadernos movidos a Eliminados recientemente
fr: %lld carnets déplacés vers Supprimés récemment

source: Moved to page %lld
de: Bewegt, jetzt Seite %lld
es: Movida a la página %lld
fr: Déplacement vers la page %lld

source: Moving Around
de: Bewegen
es: Moverse
fr: Se déplacer

source: Music
de: Musik
es: Música
fr: Musique

source: Music Staff
de: Notenlinien
es: Pentagrama
fr: Portées musicales

source: Mustard
de: Senf
es: Mostaza
fr: Moutarde

source: Mustard Tape
de: Senf-Klebeband
es: Cinta adhesiva mostaza
fr: Ruban adhésif moutarde

source: My sticker %lld
de: Mein Sticker %lld
es: Mi pegatina %lld
fr: Mon autocollant %lld

source: My Stickers
de: Meine Sticker
es: Mis pegatinas
fr: Mes autocollants

source: Name Bookmark
de: Lesezeichen benennen
es: Poner nombre al marcador
fr: Nommer le signet

source: Name Bookmark…
de: Lesezeichen benennen …
es: Poner nombre al marcador…
fr: Nommer le signet…

source: Narrow Ruled
de: Eng liniert
es: Rayado estrecho
fr: Lignes étroites

source: Navy
de: Marine
es: Azul marino
fr: Bleu marine

source: New
de: Neu
es: Nuevo
fr: Nouveau

source: New Flashcard
de: Neue Karteikarte
es: Nueva tarjeta
fr: Nouvelle carte

source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier

source: New Folder Inside
de: Neuer Unterordner
es: Nueva carpeta dentro
fr: Nouveau sous-dossier

source: New Notebook
de: Neues Notizbuch
es: Nuevo cuaderno
fr: Nouveau carnet

source: New Notebooks
de: Neue Notizbücher
es: Cuadernos nuevos
fr: Nouveaux carnets

source: New Quick Note
de: Neue Schnellnotiz
es: Nueva nota rápida
fr: Nouvelle note rapide

source: New Sticker from Photo
de: Neuer Sticker aus Foto
es: Nueva pegatina a partir de una foto
fr: Nouvel autocollant à partir d’une photo

source: newest first
de: neueste zuerst
es: más recientes primero
fr: plus récents en premier

source: Next
de: Als Nächstes
es: Siguiente
fr: Suivant

source: Next Line
de: Nächste Zeile
es: Línea siguiente
fr: Ligne suivante

source: Next Match
de: Nächster Treffer
es: Coincidencia siguiente
fr: Résultat suivant

source: Next Month
de: Nächster Monat
es: Mes siguiente
fr: Mois suivant

source: Next on %@
de: Nächste am %@
es: Las próximas, el %@
fr: Prochaines : %@

source: Next Page
de: Nächste Seite
es: Página siguiente
fr: Page suivante

source: Next page, page %lld
de: Nächste Seite, Seite %lld
es: Página siguiente, página %lld
fr: Page suivante, page %lld

source: No Bookmarks Yet
de: Noch keine Lesezeichen
es: Aún no hay marcadores
fr: Aucun signet pour l’instant

source: No favourites yet
de: Noch keine Favoriten
es: Aún no hay favoritos
fr: Aucun favori pour l’instant

source: No flashcards yet.
de: Noch keine Karteikarten.
es: Aún no hay tarjetas.
fr: Pas encore de cartes.

source: No ink selected
de: Keine Tinte ausgewählt
es: No hay tinta seleccionada
fr: Aucune encre sélectionnée

source: No ink was written during this recording
de: Während dieser Aufnahme wurde nichts geschrieben
es: No se escribió nada con tinta durante esta grabación
fr: Rien n’a été écrit pendant cet enregistrement

source: No matches
de: Keine Treffer
es: Sin coincidencias
fr: Aucun résultat

source: No notes for this page.
de: Keine Notizen für diese Seite.
es: No hay notas para esta página.
fr: Aucune note pour cette page.

source: No Other Notebooks
de: Keine anderen Notizbücher
es: No hay otros cuadernos
fr: Aucun autre carnet

source: No Recordings
de: Keine Aufnahmen
es: No hay grabaciones
fr: Aucun enregistrement

source: No speech was found in this recording.
de: In dieser Aufnahme wurde keine Sprache gefunden.
es: No se encontró voz en esta grabación.
fr: Aucune parole n’a été trouvée dans cet enregistrement.

source: No Subject Found
de: Kein Motiv gefunden
es: No se encontró ningún sujeto
fr: Aucun sujet trouvé

source: No Transcript Yet
de: Noch kein Transkript
es: Aún no hay transcripción
fr: Pas encore de transcription

source: No Words Found
de: Keine Wörter gefunden
es: No se encontraron palabras
fr: Aucun mot trouvé

source: None
de: Keines
es: Ninguno
fr: Aucun

source: None due today
de: Heute keine fällig
es: Ninguna para hoy
fr: Aucune à revoir aujourd'hui

source: Not on a shelf
de: In keinem Regal
es: Sin estante
fr: Sur aucune étagère

source: Not on This iPad Yet
de: Noch nicht auf diesem iPad
es: Aún no en este iPad
fr: Pas encore sur cet iPad

source: Not transcribed
de: Nicht transkribiert
es: Sin transcribir
fr: Non transcrit

source: Note %@
de: Notiz %@
es: Nota %@

source: notebook
de: Notizbuch
es: cuaderno
fr: carnet

source: Notebook
de: Notizbuch
es: Cuaderno
fr: Carnet

source: Notebook as a PDF…
de: Notizbuch als PDF …
es: Cuaderno como PDF…
fr: Carnet en PDF…

source: Notebook, %lld pages
de: Notizbuch, %lld Seiten
es: Cuaderno, %lld páginas
fr: Carnet, %lld pages

source: Notebooks can be found from the Home Screen by their title or by the words in them. That index is kept by iPadOS on this iPad. Locked notebooks are never in it.
de: Notizbücher lassen sich vom Home-Bildschirm aus über ihren Titel oder die darin enthaltenen Wörter finden. Dieser Index wird von iPadOS auf diesem iPad geführt. Gesperrte Notizbücher sind nie darin.
es: Los cuadernos se pueden encontrar desde la pantalla de inicio por su título o por las palabras que contienen. Ese índice lo guarda iPadOS en este iPad. Los cuadernos bloqueados nunca están en él.
fr: Les carnets peuvent être trouvés depuis l’écran d’accueil par leur titre ou par les mots qu’ils contiennent. Cet index est conservé par iPadOS sur cet iPad. Les carnets verrouillés n’y figurent jamais.

source: Notes
de: Notizen
es: Notas

source: Notes and Next Page
de: Notizen und nächste Seite
es: Notas y página siguiente
fr: Notes et page suivante

source: Notes and Tape
de: Zettel und Klebeband
es: Notas y cinta adhesiva
fr: Notes et rubans adhésifs

source: Notes for page %lld
de: Notizen für Seite %lld
es: Notas de la página %lld
fr: Notes pour la page %lld

source: Notes for Page %lld
de: Notizen für Seite %lld
es: Notas de la página %lld
fr: Notes pour la page %lld

source: Nothing in the bin
de: Der Papierkorb ist leer
es: La papelera está vacía
fr: La corbeille est vide

source: Nothing in the selected ink could be read as writing. Try selecting whole words or lines.
de: In der ausgewählten Tinte konnte nichts als Schrift gelesen werden. Wähle ganze Wörter oder Zeilen aus.
es: Nada de la tinta seleccionada se pudo leer como escritura. Prueba a seleccionar palabras o líneas completas.
fr: Rien dans l’encre sélectionnée n’a pu être lu comme de l’écriture. Essayez de sélectionner des mots ou des lignes entiers.

source: Nothing is due
de: Nichts fällig
es: Nada pendiente
fr: Rien à revoir

source: Nothing is due.
de: Nichts fällig.
es: Nada pendiente.
fr: Rien à revoir.

source: Nothing on %@ yet.
de: Noch nichts in %@.
es: Aún no hay nada en %@.
fr: Rien sur %@ pour l’instant.

source: Nothing written
de: Nichts geschrieben
es: Nada escrito
fr: Rien d’écrit

source: Oat
de: Hafer
es: Avena
fr: Avoine

source: of %lld
de: von %lld
es: de %lld
fr: sur %lld

source: On the Whiteboard
de: Auf dem Whiteboard
es: En la pizarra
fr: Sur le tableau blanc

source: Once you have another notebook, you can link to it from here.
de: Sobald du ein weiteres Notizbuch hast, kannst du es von hier aus verlinken.
es: Cuando tengas otro cuaderno, podrás enlazarlo desde aquí.
fr: Dès que vous aurez un autre carnet, vous pourrez créer un lien vers lui d’ici.

source: Once you have another notebook, you can open it beside this one.
de: Sobald du ein weiteres Notizbuch hast, kannst du es neben diesem öffnen.
es: Cuando tengas otro cuaderno, podrás abrirlo junto a este.
fr: Dès que vous aurez un autre carnet, vous pourrez l’ouvrir à côté de celui-ci.

source: One year ago today
de: Heute vor einem Jahr
es: Hoy hace un año
fr: Il y a un an, jour pour jour

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir

source: Open Another Notebook Beside…
de: Weiteres Notizbuch daneben öffnen …
es: Abrir otro cuaderno al lado…
fr: Ouvrir un autre carnet à côté…

source: Open Beside
de: Daneben öffnen
es: Abrir al lado
fr: Ouvrir à côté

source: Open Its Page
de: Zugehörige Seite öffnen
es: Abrir su página
fr: Ouvrir sa page

source: Open Link
de: Link öffnen
es: Abrir enlace
fr: Ouvrir le lien

source: Open Notebook
de: Notizbuch öffnen
es: Abrir cuaderno
fr: Ouvrir le carnet

source: Open Today's Journal Page
de: Heutige Tagebuchseite öffnen
es: Abrir la página de hoy del diario
fr: Ouvrir la page du jour du journal

source: Open Whiteboard
de: Whiteboard öffnen
es: Abrir pizarra
fr: Ouvrir le tableau blanc

source: Opens at this page
de: Öffnet auf dieser Seite
es: Se abre en esta página
fr: S’ouvre à cette page

source: Opens one of your notebooks.
de: Öffnet eines deiner Notizbücher.
es: Abre uno de tus cuadernos.
fr: Ouvre l’un de vos carnets.

source: Opens the address in your browser. Touch and hold to move or resize.
de: Öffnet die Adresse in deinem Browser. Zum Bewegen oder Ändern der Größe gedrückt halten.
es: Abre la dirección en tu navegador. Mantén pulsado para mover o cambiar el tamaño.
fr: Ouvre l’adresse dans votre navigateur. Maintenez le doigt pour déplacer ou redimensionner.

source: Opens the cards to study
de: Öffnet die Karten zum Lernen
es: Abre las tarjetas para estudiar
fr: Ouvre les cartes à étudier

source: Opens the notebook
de: Öffnet das Notizbuch
es: Abre el cuaderno
fr: Ouvre le carnet

source: Opens the notebook at this page
de: Öffnet das Notizbuch auf dieser Seite
es: Abre el cuaderno en esta página
fr: Ouvre le carnet à cette page

source: Opens the notebook at today's page
de: Öffnet das Notizbuch auf der heutigen Seite
es: Abre el cuaderno en la página de hoy
fr: Ouvre le carnet à la page du jour

source: Opens the notebook you last wrote in, at the page you left.
de: Öffnet das Notizbuch, in dem du zuletzt geschrieben hast, auf der Seite, auf der du aufgehört hast.
es: Abre el último cuaderno en el que escribiste, en la página donde lo dejaste.
fr: Ouvre le dernier carnet dans lequel vous avez écrit, à la page où vous vous êtes arrêté.

source: Opens the notebook. Touch and hold to move or resize.
de: Öffnet das Notizbuch. Zum Bewegen oder Ändern der Größe gedrückt halten.
es: Abre el cuaderno. Mantén pulsado para mover o cambiar el tamaño.
fr: Ouvre le carnet. Maintenez le doigt pour déplacer ou redimensionner.

source: Opens the page navigator. Touch and hold to go to a page.
de: Öffnet die Seitenübersicht. Gedrückt halten, um zu einer Seite zu gehen.
es: Abre el navegador de páginas. Mantén pulsado para ir a una página.
fr: Ouvre le navigateur de pages. Maintenez le doigt pour aller à une page.

source: Opens the page. Touch and hold to move or resize.
de: Öffnet die Seite. Zum Bewegen oder Ändern der Größe gedrückt halten.
es: Abre la página. Mantén pulsado para mover o cambiar el tamaño.
fr: Ouvre la page. Maintenez le doigt pour déplacer ou redimensionner.

source: Opens the whiteboard
de: Öffnet das Whiteboard
es: Abre la pizarra
fr: Ouvre le tableau blanc

source: Opens this page
de: Öffnet diese Seite
es: Abre esta página
fr: Ouvre cette page

source: Opens today's page in your daily journal, starting a journal if you don't have one yet.
de: Öffnet die heutige Seite in deinem Tagebuch und legt ein Tagebuch an, falls du noch keines hast.
es: Abre la página de hoy de tu diario y crea un diario si aún no tienes uno.
fr: Ouvre la page du jour dans votre journal, et en crée un si vous n’en avez pas encore.

source: Opens your writing calendar
de: Öffnet deinen Schreibkalender
es: Abre tu calendario de escritura
fr: Ouvre votre calendrier d’écriture

source: Or choose the page it opens at.
de: Oder wähle die Seite, auf der es sich öffnet.
es: O elige la página en la que se abre.
fr: Ou choisissez la page à laquelle il s’ouvre.

source: Outline
de: Gliederung
es: Esquema
fr: Contour

source: Oxblood
de: Ochsenblut
es: Granate
fr: Sang de bœuf

source: Page
de: Seite
es: Página

source: Page %lld
de: Seite %lld
es: Página %lld

# Page %lld · %@
source: Page %1$lld · %2$@
de: Seite %1$lld · %2$@
es: Página %1$lld · %2$@

# Page %lld added. %@
source: Page %1$lld added. %2$@
de: Seite %1$lld hinzugefügt. %2$@
es: Página %1$lld añadida. %2$@
fr: Page %1$lld ajoutée. %2$@

# Page %lld of %lld
source: Page %1$lld of %2$lld
de: Seite %1$lld von %2$lld
es: Página %1$lld de %2$lld
fr: Page %1$lld sur %2$lld

# Page %lld of %lld · edited %@
source: Page %1$lld of %2$lld · edited %3$@
de: Seite %1$lld von %2$lld · bearbeitet %3$@
es: Página %1$lld de %2$lld · editado %3$@
fr: Page %1$lld sur %2$lld · modifiée %3$@

# Page %lld of %lld, current
source: Page %1$lld of %2$lld, current
de: Seite %1$lld von %2$lld, aktuell
es: Página %1$lld de %2$lld, actual
fr: Page %1$lld sur %2$lld, actuelle

# Page %lld, %@, handwriting
source: Page %1$lld, %2$@, handwriting
de: Seite %1$lld, %2$@, Handschrift
es: Página %1$lld, %2$@, escritura a mano
fr: Page %1$lld, %2$@, écriture manuscrite

source: Page %lld, handwriting
de: Seite %lld, Handschrift
es: Página %lld, escritura a mano
fr: Page %lld, écriture manuscrite

source: Page %lld, this page
de: Seite %lld, diese Seite
es: Página %lld, esta página
fr: Page %lld, cette page

source: Page After Current
de: Seite nach der aktuellen
es: Página después de la actual
fr: Page après l’actuelle

source: Page at End
de: Seite am Ende
es: Página al final
fr: Page à la fin

source: Page bookmarked
de: Lesezeichen gesetzt
es: Marcador añadido a la página
fr: Signet ajouté à la page

source: Page deleted. %@
de: Seite gelöscht. %@
es: Página eliminada. %@
fr: Page supprimée. %@

source: Page Number
de: Seitenzahl
es: Número de página
fr: Numéro de page

source: Page Size
de: Seitengröße
es: Tamaño de página
fr: Taille de page

source: Pages
de: Seiten
es: Páginas

source: Pages from this long ago are kept as a count only.
de: Von so weit zurückliegenden Seiten wird nur die Anzahl aufbewahrt.
es: De las páginas tan antiguas solo se conserva el recuento.
fr: Pour les pages aussi anciennes, seul le nombre est conservé.

source: Paper
de: Papier
es: Papel
fr: Papier

source: Paper Colour
de: Papierfarbe
es: Color del papel
fr: Couleur du papier

source: Paperclip
de: Büroklammer
es: Clip
fr: Trombone

source: PDF page
de: PDF-Seite
es: Página de PDF
fr: Page PDF

source: Peach Sticky Note
de: Pfirsich-Haftnotiz
es: Nota adhesiva melocotón
fr: Note adhésive pêche

source: Pencil and Finger
de: Pencil und Finger
es: Lápiz y dedo
fr: Pencil et doigt

source: Penmanship
de: Schönschrift
es: Caligrafía
fr: Calligraphie

source: Photo
de: Foto
es: Foto

source: Pick a photo and Swift Scribe lifts its subject out as a sticker you can use in any notebook.
de: Wähle ein Foto, und Swift Scribe stellt das Motiv als Sticker frei, den du in jedem Notizbuch verwenden kannst.
es: Elige una foto y Swift Scribe extraerá el sujeto como una pegatina que podrás usar en cualquier cuaderno.
fr: Choisissez une photo : Swift Scribe en détache le sujet pour en faire un autocollant utilisable dans tous vos carnets.

source: Picks another cloth
de: Wählt ein anderes Leinen
es: Elige otra tela
fr: Choisit une autre toile

source: Picture
de: Bild
es: Imagen
fr: Image

source: Picture added to the page
de: Bild zur Seite hinzugefügt
es: Imagen añadida a la página
fr: Image ajoutée à la page

source: Picture on This Page…
de: Bild auf dieser Seite …
es: Imagen en esta página…
fr: Image sur cette page…

source: Pinch to step back and see more, or to come closer and write small.
de: Zuziehen zeigt mehr, Aufziehen holt dich näher heran, um klein zu schreiben.
es: Pellizca para alejarte y ver más, o para acercarte y escribir pequeño.
fr: Pincez pour prendre du recul et voir plus, ou pour vous rapprocher et écrire petit.

source: Pink Sticky Note
de: Rosa Haftnotiz
es: Nota adhesiva rosa
fr: Note adhésive rose

source: Pink Tape
de: Rosa Klebeband
es: Cinta adhesiva rosa
fr: Ruban adhésif rose

source: Plain
de: Schlicht
es: Sencillo
fr: Uni

source: Planner
de: Planer
es: Agenda
fr: Agenda

source: Planning
de: Planung
es: Planificación
fr: Organisation

source: Play
de: Abspielen
es: Reproducir
fr: Lire

source: Plays the recording while the ink written during it appears
de: Spielt die Aufnahme ab, während die dabei geschriebene Tinte erscheint
es: Reproduce la grabación mientras aparece la tinta escrita durante ella
fr: Lit l’enregistrement pendant que l’encre écrite à ce moment-là apparaît

source: Plum
de: Pflaume
es: Ciruela
fr: Prune

source: Practice Questions
de: Übungsfragen
es: Preguntas de práctica
fr: Questions d'entraînement

source: Present
de: Präsentieren
es: Presentar
fr: Présenter

source: Presenter Notes
de: Moderatornotizen
es: Notas del presentador
fr: Notes du présentateur

source: Presenter Notes…
de: Moderatornotizen …
es: Notas del presentador…
fr: Notes du présentateur…

source: Presenter view
de: Moderatoransicht
es: Vista del presentador
fr: Vue du présentateur

source: Presenting for %@
de: Präsentation läuft seit %@
es: Presentando desde hace %@
fr: Présentation en cours depuis %@

source: Presenting. Drag on the page to point.
de: Präsentation. Ziehe auf der Seite, um zu zeigen.
es: Presentando. Arrastra sobre la página para señalar.
fr: Présentation en cours. Faites glisser sur la page pour pointer.

# Preview: %@ cover for %@, %@ %@ paper
source: Preview: %1$@ cover for %2$@, %3$@ %4$@ paper
de: Vorschau: %1$@ als Einband für %2$@, Papier %3$@ %4$@
es: Vista previa: cubierta %1$@, para %2$@; papel %3$@, %4$@
fr: Aperçu : couverture %1$@ pour %2$@, papier %3$@, %4$@

source: Previous Match
de: Vorheriger Treffer
es: Coincidencia anterior
fr: Résultat précédent

source: Previous Month
de: Vorheriger Monat
es: Mes anterior
fr: Mois précédent

source: Previous Page
de: Vorherige Seite
es: Página anterior
fr: Page précédente

source: Print
de: Druck
es: Impresión
fr: Imprimé

source: Print cover titles
de: Titel auf Druckeinbänden
es: Títulos de las cubiertas impresas
fr: Titres des couvertures imprimées

source: Print icon
de: Druck-Symbol
es: Icono impreso
fr: Icône imprimé

source: Print Today's Events
de: Heutige Termine drucken
es: Imprimir los eventos de hoy
fr: Imprimer les événements du jour

source: Prints a new pattern in another pair of inks
de: Druckt ein neues Muster in einem anderen Farbpaar
es: Imprime un motivo nuevo con otro par de tintas
fr: Imprime un nouveau motif avec une autre paire d’encres

source: Pushpin
de: Pinnnadel
es: Chincheta
fr: Punaise

source: Put All Tape Back
de: Alle Klebebänder wieder aufkleben
es: Volver a colocar toda la cinta
fr: Remettre tous les rubans en place

source: Put Tape Back
de: Klebeband wieder aufkleben
es: Volver a colocar la cinta
fr: Remettre le ruban en place

source: Question
de: Frage
es: Pregunta

source: Question %lld
de: Frage %lld
es: Pregunta %lld

source: Question Mark
de: Fragezeichen
es: Signo de interrogación
fr: Point d’interrogation

source: Questions ready
de: Fragen fertig
es: Preguntas listas
fr: Questions prêtes

source: Quick Note
de: Schnellnotiz
es: Nota rápida
fr: Note rapide

source: Rainbow
de: Regenbogen
es: Arcoíris
fr: Arc-en-ciel

source: read-only
de: schreibgeschützt
es: solo lectura
fr: lecture seule

source: Reading your handwriting…
de: Deine Handschrift wird gelesen …
es: Leyendo tu escritura…
fr: Lecture de votre écriture…

source: Reading your notes…
de: Deine Notizen werden gelesen …
es: Leyendo tus notas…
fr: Lecture de vos notes…

source: Recency
de: Datum
es: Fecha
fr: Récence

source: Recently deleted
de: Zuletzt gelöscht
es: Eliminados recientemente
fr: Supprimés récemment

source: recently edited first
de: zuletzt bearbeitete zuerst
es: últimos editados primero
fr: derniers modifiés en premier

source: Record Audio
de: Audio aufnehmen
es: Grabar audio
fr: Enregistrer l’audio

source: Recording %lld
de: Aufnahme %lld
es: Grabación %lld
fr: Enregistrement %lld

source: Recording couldn't start: %@
de: Aufnahme konnte nicht gestartet werden: %@
es: No se pudo iniciar la grabación: %@
fr: L’enregistrement n’a pas pu démarrer : %@

source: Recording saved
de: Aufnahme gesichert
es: Grabación guardada
fr: Enregistrement sauvegardé

source: Recording started
de: Aufnahme gestartet
es: Grabación iniciada
fr: Enregistrement démarré

source: Recordings
de: Aufnahmen
es: Grabaciones
fr: Enregistrements

source: Records sound while you write, to play back along with your ink.
de: Nimmt Ton auf, während du schreibst, und spielt ihn später zusammen mit deiner Tinte ab.
es: Graba el sonido mientras escribes, para reproducirlo junto con tu tinta.
fr: Enregistre le son pendant que vous écrivez, pour le réécouter avec votre encre.

source: Recovered %lld pages written just before the app last quit. They're at the end.
de: %lld Seiten wiederhergestellt, die kurz vor dem letzten Beenden der App geschrieben wurden. Sie stehen am Ende.
es: Se recuperaron %lld páginas escritas justo antes de que la app se cerrara la última vez. Están al final.
fr: %lld pages écrites juste avant la dernière fermeture de l’app ont été récupérées. Elles se trouvent à la fin.

source: rectangle
de: Rechteck
es: rectángulo

source: Red
de: Rot
es: Rojo
fr: Rouge

source: Redo
de: Wiederholen
es: Rehacer
fr: Rétablir

source: Remove
de: Entfernen
es: Quitar
fr: Retirer

source: Remove Bookmark
de: Lesezeichen entfernen
es: Quitar marcador
fr: Supprimer le signet

source: Remove Clipping
de: Ausschnitt entfernen
es: Quitar recorte
fr: Retirer l'extrait

source: Remove Lock…
de: Sperre entfernen …
es: Quitar bloqueo…
fr: Retirer le verrouillage…

source: Remove the lock from “%@”
de: Sperre von „%@“ entfernen
es: Quitar el bloqueo de “%@”
fr: Retirer le verrouillage de « %@ »

source: Remove Transcript
de: Transkript entfernen
es: Eliminar transcripción
fr: Supprimer la transcription

source: Removed “%@” from Favourites
de: „%@“ aus Favoriten entfernt
es: “%@” quitado de Favoritos
fr: « %@ » retiré des favoris

source: Removed %lld notebooks from Favourites
de: %lld Notizbücher aus Favoriten entfernt
es: %lld cuadernos quitados de Favoritos
fr: %lld carnets retirés des favoris

source: Rename
de: Umbenennen
es: Renombrar
fr: Renommer

source: Rename Folder
de: Ordner umbenennen
es: Renombrar carpeta
fr: Renommer le dossier

source: Rename Link
de: Link umbenennen
es: Renombrar enlace
fr: Renommer le lien

source: Rename Notebook
de: Notizbuch umbenennen
es: Renombrar cuaderno
fr: Renommer le carnet

source: Rename…
de: Umbenennen …
es: Renombrar…
fr: Renommer…
